function About() {
    return <div> 1
    Побег из Шоушенка9.1
    Побег из Шоушенка
    
    Shawshank Redemption, The, 1994
    
    СШАдрама
    
    9.0
    745 617
    
    Буду смотреть
    
    
    от 11 ₽
    от 119 ₽
    2
    Зеленая миля9.1
    Зеленая миля
    
    Green Mile, The, 1999
    
    СШАфэнтези, драма
    
    9.0
    641 785
    
    Буду смотреть
    
    
    По подписке Плюс
    3
    Властелин колец: Возвращение Короля8.6
    Властелин колец: Возвращение Короля
    
    Lord of the Rings: The Return of the King, The, 2003
    
    Новая Зеландия, СШАфэнтези, приключения
    
    8.8
    438 428
    
    Буду смотреть
    
    
    По подписке Плюс
    4
    Интерстеллар8.6
    Интерстеллар
    
    Interstellar, 2014
    
    США, Великобританияфантастика, драма
    
    8.8
    647 523
    
    Буду смотреть
    
    
    По подписке Плюс
    5
    Властелин колец: Братство кольца8.6
    Властелин колец: Братство кольца
    
    Lord of the Rings: The Fellowship of the Ring, The, 2001
    
    США, Новая Зеландияфэнтези, приключения
    
    8.7
    447 116
    
    Буду смотреть
    
    
    По подписке Плюс
    6
    Властелин колец: Две крепости8.6
    Властелин колец: Две крепости
    
    Lord of the Rings: The Two Towers, The, 2002
    
    Новая Зеландия, СШАфэнтези, приключения
    
    8.7
    411 260
    
    Буду смотреть
    
    
    По подписке Плюс
    7
    1
    Форрест Гамп8.9
    Форрест Гамп
    
    Forrest Gump, 1994
    
    СШАдрама, мелодрама
    
    8.7
    600 807
    
    Буду смотреть
    
    
    от 11 ₽
    от 119 ₽
    8
    1
    Список Шиндлера8.8
    Список Шиндлера
    
    Schindler's List, 1993
    
    СШАдрама, биография
    
    8.7
    349 277
    
    Буду смотреть
    
    
    </div>
  }
  
  export default About

 